<!Doctype html>
<html lang="ru">
<head>
	<!--Ссылка на файл со свойствами сайта-->
    	<meta charset="utf-8">
	<link rel="stylesheet" href="master.css">
</head>
<body>
	<!--Шапка сайта-->
	<header>
		<!--Логотип-->
		<div class="logo">
			<img src="images/Logo.png" class="logo-img">
			<span class="logo-title">Какой-то Российский BuzzFeed</span>
		</div>
		<!--Верхняя панель-->
		<div class="hor-menu">
			<ul>
				<li><a href="">Главная</a></li>
				<li><a href="">Блог</a></li>
				<li><a href="">Портфолио</a></li>
				<li><a href="">О проекте</a></li>
			</ul>
		</div>
	</header>
	<!--Отдельные блоки на каждый заголовок-->
	<div class="wrapper">
		<div class="content">
			<img src="images/olympicfunnygames.jpg" width="380px" height="240px">
		</div>
		<div class="sidebar">
			<h6>19.04.2015</h6>
			<h2 class="h2"><a href="">Необычные виды спорта на Олимпийских Играх</a></h2>
			<p class="p">В апреле 1896 года в Афинах прошли первые Олимпийские игры современности. Таким образом, в этом году мы отмечаем 120-летний юбилей со дня возрождения олимпийского движения. За это время в программу соревнований входили самые необычные дисциплины.</p>
		</div>
	</div>
	<div class="wrapper">
		<div class="content">
			<img src="images/limaargentinad.jpg" width="380px" height="240px">
		</div>
		<div class="sidebar">
			<h6>19.04.2015</h6>
			<h2 class="h2"><a href="">Как незасчитанный гол унес 318 жизней</a></h2>
			<p class="p">Беспорядки на трибунах стали, к сожалению, обычным явлением в футболе. Дракам между фанатами иногда уделяют внимания в СМИ больше, чем самому матчу. А вот самая крупная трагедия в истории мирового футбола произошла 24 мая 1964 года. Причиной гибели сотен болельщиков стал всего-навсего…</p>
		</div>
	</div>
	<div class="wrapper">
		<div class="content">
			<img src="images/kurs-rublya.jpg" width="380px" height="240px">
		</div>
		<div class="sidebar">
			<h6>10.04.2015</h6>
			<h2 class="h2"><a href="">Каким был курс рубля 100 лет назад</a></h2>
			<p class="p">Узнать курс современного российского рубля совсем не сложно, эти сведения можно получить где угодно: в Интернете, газетах, по телевидению. А каким был курс нашей валюты, например, 100 лет назад? Нужно заметить, что перед началом Первой мировой войны в 1914 году российский рубль был одной из самых стабильных валют мира.</p>
		</div>
	</div>
	<div class="wrapper">
		<div class="content">
			<img src="images/stabbs.jpg" width="380px" height="240px">
		</div>
		<div class="sidebar">
			<h6>05.04.2015</h6>
			<h2 class="h2"><a href="">Как кот стал мэром города</a></h2>
			<p class="p">Однажды, некая Лори Стек, владелица магазина в небольшом городке Талкитна, расположенного на Аляске, подобрала на улице бездомного котенка. Лори назвала его Стаббс (куцый хвост), так как за время бродяжничества котенок лишился своего хвоста. Поселившись в магазине своей новой хозяйки, Стаббс быстро стал любимцем покупателей, обладая веселым и добродушным нравом.</p>
		</div>
	</div>
	<div class="wrapper">
		<div class="content">
			<img src="images/novogodniy-stol.jpg" width="380px" height="240px">
		</div>
		<div class="sidebar">
			<h6>30.03.2015</h6>
			<h2 class="h2"><a href="">Что едят на Новый год в разных странах</a></h2>
			<p class="p">Так получилось, что главными украшениями новогоднего стола в России являются: шампанское, мандарины и салат «Оливье». Прямо скажем, продукты не самого русского происхождения, но представить без них праздничный стол просто невозможно. А что едят на Новый год в других странах мира?</p>
		</div>
	</div>
</body>
</html>
